<template>
  <div id="about-us" class="container">
        <h1 class="header">Dreamand สานฝันสู่การให้ที่ยิ่งใหญ่</h1>
        <div class="card" style="margin-bottom:20px">
            <div class="card-body" style="padding:20px;">
                <h3>เกี่ยวกับเรา</h3>
                <p class="text-left">dreamand.com (ดรีมมานด์.คอม) พวกเราคือกลุ่มคนที่รวมตัวกันเป็นสื่อกลางระหว่างเยาวชนที่มีความฝัน แต่ไม่มีโอกาสในการสานความฝันของตัวเอง และกลุ่มคนที่มีความต้องการที่จะบริจาคทุนทรัพย์เป็นการกุศล</p>
            </div>
        </div>
        <div class="card" style="margin-bottom:20px">
            <div class="card-body" style="padding:20px">
                <h3>เราคัดเลือกน้องๆอย่างไร?</h3>
                <p class="text-left">เยาวชนที่ทางทีมงานคัดเลือกมาจะเป็นเยาวชนที่มีความฝันที่อยากจะทำอะไรบางอย่าง เช่นเด็กชายเอ มีความฝันอยากเป็นนักฟุตบอล แต่ไม่ได้รับโอกาสในการฝึกเตะฟุตบอลเพราะขาดแคลนทุนทรัพย์ เด็กชายเอมีพฤติกรรมที่ดี เป็นที่ชื่นชมของคนรอบตัว พวกเราจึงจะทำการนำเรื่องราวของเด็กชายเอมาบอกต่อให้ทุกคนได้รับรู้ผ่านเว็บไซต์ ดรีมมานด์.ดอม เพื่อทำการระดมทุนนำเงินไปซื้ออุปกรณ์กีฬาให้เด็กชายเอ</p>
                <img class="img-box" src="../assets/method.png" width="80%" height="100%" alt="" srcset="">
            </div>
        </div>
        <div class="card" style="margin-bottom:20px">
            <div class="card-body" style="padding-top:20px">
                <h3>ดรีมมานด์.คอมจะคัดเลือกเยาวชนจากสองช่องทางคือ </h3>
                <ol class="text-left">
                    <li>ทีมงานดรีมมานด์.คอมจะเป็นผู้สรรหาและคัดเลือกเยาวชนผ่านทางโรงเรียนต่างๆ โดยจะเน้นที่ไปโรงเรียนตามต่างจังหวัดหรือสถานสงเคราะห์ หลังจากนั้นจึงติดต่อผ่านอาจารย์และผู้ปกครองของเยาวชนที่่ได้รับการคัดเลือก</li>
                    <li>การคัดเลือกจากบุคลลภายนอก ที่ได้พบเห็นเยาวชนที่ขาดโอกาสตรงกับคุณสมบัติของดรีมมานด์.คอม</li>
                </ol>
            </div>
        </div>
        <div class="card" style="margin-bottom:20px">
            <div class="card-body" style="padding:20px">
                <h3>ค่าใช้จ่ายต่างๆในโครงการ</h3>
                <p class="text-left">ทางดรีมมานด์.คอม ขออนุญาตหักค่าใช้จ่าย 10% จากเงินบริจาคที่ระดุมทุนมาได้เป็นค่าใช้งานในการบำรุงระบบ และค่าติดตามดำเนินงานต่างๆในโครงงาน ทั้งนี้ทางดรีมมานด์ยินดีที่จะเปิดเผยข้อมูลธุรกิจต่างๆอย่างโปร่งใสให้ทุกท่านสามารถตรวจสอบได้ รวมถึงภาพการดำเนินการส่งมอบต่างๆเพื่อให้ทุกท่านมั่นใจว่าโครงการดังกล่าวมีประโยชน์จริงๆ</p>
                <p class="text-left">นอกจากนั้นเงินสมทบทุนของท่านสามารถนำไปลดหย่อนภาษีได้ เนื่องจากทางดรีมมานด์.คอมเป็นส่วนในหนึ่งในมูลธินิสานฝัน องค์กรที่อยู่ในบัญชื่อรายชื่อการลดหย่อนภาษีของกระทรวงการคลัง</p>
            </div>
        </div>
  </div>
</template>
<script>
export default {
  name:'AboutUs'
}
</script>
<style scoped>
    .header{
        display: inline-box;
        margin-bottom: 20px;
        margin-top:20px
    }
</style>

