<template>
  <div id="about-us" class="container">
        <h1>Dreamand สานฝันสู่การให้ที่ยิ่งใหญ่</h1>
        <div class="card">
            <div class="card-body">
                <h3>เกี่ยวกับเรา</h3>
                <p>dreamand.com (ดรีมมานด์.คอม) พวกเราคือกลุ่มคนที่รวมตัวกันเป็นสื่อกลางระหว่างเยาวชนที่มีความฝัน แต่ไม่มีโอกาสในการสานความฝันของตัวเอง และกลุ่มคนที่มีความต้องการที่จะบริจาคทุนทรัพย์เป็นการกุศล</p>
            </div>
        </div>
        <div class="card">
            <div class="card-body">
                <h3>เราคัดเลือกน้องๆอย่างไร?</h3>
                <p>เยาวชนที่ทางทีมงานคัดเลือกมาจะเป็นเยาวชนที่มีความฝันที่อยากจะทำอะไรบางอย่าง เช่นเด็กชายเอ มีความฝันอยากเป็นนักฟุตบอล แต่ไม่ได้รับโอกาสในการฝึกเตะฟุตบอลเพราะขาดแคลนทุนทรัพย์ เด็กชายเอมีพฤติกรรมที่ดี เป็นที่ชื่นชมของคนรอบตัว พวกเราจึงจะทำการนำเรื่องราวของเด็กชายเอมาบอกต่อให้ทุกคนได้รับรู้ผ่านเว็บไซต์ ดรีมมานด์.ดอม เพื่อทำการระดมทุนนำเงินไปซื้ออุปกรณ์กีฬาให้เด็กชายเอ</p>
            </div>
        </div>
        <div class="card">
            <div class="card-body">
                <h3>ดรีมมานด์.คอมจะคัดเลือกเยาวชนจากสองช่องทางคือ </h3>
                <ol class="text-left">
                    <li>ทีมงานดรีมมานด์.คอมจะเป็นผู้สรรหาและคัดเลือกเยาวชนผ่านทางโรงเรียนต่างๆ โดยจะเน้นที่ไปโรงเรียนตามต่างจังหวัดหรือสถานสงเคราะห์ หลังจากนั้นจึงติดต่อผ่านอาจารย์และผู้ปกครองของเยาวชนที่่ได้รับการคัดเลือก</li>
                    <li>การคัดเลือกจากบุคลลภายนอก ที่ได้พบเห็นเยาวชนที่ขาดโอกาสตรงกับคุณสมบัติของดรีมมานด์.คอม</li>
                </ol>
            </div>
        </div>
  </div>
</template>
<script>
export default {
  name:'AboutUs'
}
</script>
